<?php include_once ('../_head.php'); ?>
<div class="sub-top sub9">
	<div class="visual">
		<div class="title">
		<h3>개인정보처리방침</h3>
		</div>
	</div>
</div>
<div class="contents inner">
	<div class="tabs-type1">
		<button type="button" class="active" onclick="location.href='/legal/privacy.php'">개인정보처리방침</button>
		<button type="button" onclick="location.href='/legal/email.php'">이메일무단수집 거부</button>
	</div>
	<div class="legal-wrap">
		<div class="scroll-gray">
			<p class="stitle1">(사)한국고분자학회 개인정보 처리방침</p>
<pre>(사)한국고분자학회는 이용자들의 개인정보를 소중히 다루고 있습니다.
현행 시행일자 : 2020년 09월 04일

"개인정보"라 함은 생존하는 개인에 관한 정보로서 당해 정보에 포함되어 있는 성명, 주민등록번호 등의 사항에 의하여 당해 개인을 식별할 수 있는 정보(당해 정보만으로는 특정 개인을 식별할 수 없더라도 다른 정보와 용이하게 결합하여 식별할 수 있는 것을 포함)를 말합니다.
 
(사)한국고분자학회(이하 "학회"라 함)는 이용자들의 개인정보보호를 매우 중요시하며, 이용자가 학회의 서비스(이하 "한국고분자학회 서비스" 또는 "한국고분자학회"라 함)를 이용함과 동시에 온라인상에서 학회에 제공한 개인정보가 보호 받을 수 있도록 최선을 다하고 있습니다. 학회는 개인정보처리방침을 홈페이지 첫 화면에 공개함으로써 이용자들이 언제나 용이하게 보실 수 있도록 조치하고 있습니다.

학회는 개인정보처리방침을 통하여 이용자들이 제공하는 개인정보가 어떠한 용도와 방식으로 이용되고 있으며 개인정보보호를 위해 어떠한 조치가 취해지고 있는지 알려드립니다.

학회의 개인정보처리방침은 정부의 법률 및 지침 변경이나 학회의 내부 방침 변경 등으로 인하여 수시로 변경될 수 있고, 이에 따른 개인정보처리방침의 지속적인 개선을 위하여 필요한 절차를 정하고 있습니다. 그리고 개인정보처리방침을 개정하는 경우 학회는 개인정보처리방침 변경 시행 7일전부터 한국고분자학회 공지사항을 통하여 공지하고 버전번호 및 개정일자 등을 부여하여 개정된 사항을 이용자들이 쉽게 알아볼 수 있도록 하고 있습니다.

한국고분자학회의 개인정보 보호정책은 다음과 같은 내용을 담고 있습니다.

가. 이용자의 개인정보 보호

나. 개인정보 수집에 대한 동의

다. 한국고분자학회가 수집하는 개인정보 및 이용

라. 개인정보의 보유 및 이용기간

마. 한국고분자학회가 수집한 개인정보의 공유 및 제공

바. 이용자 자신의 개인정보 관리(열람, 정정 등)에 관한 사항

사. 쿠키(cookie)의 운영에 관한 사항

아. 개인정보의 기술적-관리적 대책

자. 개인정보 관리책임자 및 담당자의 소속-성명 및 연락처

차. 개인정보처리방침 변경에 관한 사항

 
가. 이용자의 개인정보 보호

학회는 통신비밀보호법, 전기통신사업법, 정보통신망 이용촉진 및 정보보호 등에 관한 법률 등 정보통신서비스제공자가 준수하여야 할 관련 법규상의 개인정보보호 규정 및 정보통신부가 제정한 개인정보 보호지침을 준수하고 있습니다.

나. 개인정보의 수집에 대한 동의

학회는 이용자들이 학회의 개인정보처리방침 또는 이용약관의 내용에 대하여 『동의』 버튼을 클릭할 수 있는 절차를 마련하여, 『동의』버튼을 클릭하면 개인정보 수집에 대해 동의한 것으로 봅니다.

다. 한국고분자학회가 수집하는 개인정보 및 이용


학회는 학회 운영을 위한 최소한의 개인정보만을 수집하며, 개인정보 보호법 제 32조에 따라 등록 공개하는 개인정보파일의 처리목적은 다음과 같습니다. 선택항목은 입력하지 않더라도 서비스 이용에는 제한이 없습니다.

학회는 이용자의 사전 동의 없이는 이용자의 개인 정보를 공개하지 않으며, 수집되는 정보와 수집목적은 아래와 같습니다.
</pre>
		</div>
	</div>
</div>
<?php include_once ('../_tail.php'); ?>