<?php include_once ('../_head.php'); ?>
<?php $gNum="1"; $sNum="1"; $gName="Introduction"; $sName="Welcome Message"; ?>
<?php include_once ('../_aside.php'); ?>

<div class="contents inner intro1">
	<p class="heading2 bullet">한국고분자학회는</p>
<pre>
관리자가 입력한 텍스트가 노출됩니다. 관리자가 입력한 텍스트가 노출됩니다. 관리자가 입력한 텍스트가 노출됩니다.
관리자가 입력한 텍스트가 노출됩니다. 관리자가 입력한 텍스트가 노출됩니다. 관리자가 입력한 텍스트가 노출됩니다.

1976년 10월8일 한국과학원에서 180명이 참여한 가운데 창립총회를 가졌으며 초대 회장으로는 성좌경 박사가 선임되었다. 
처음 발족 당시 회장단은 모두 14명이었는데 회장 1명, 부회장 2명, 감사 2명, 평이사 3명, 전무이사 1명, 총무이사 1명, 편집이사 1명, 재무이사 1명, 조직이사 1명, 
기획이사 1명으로 구성되었다.

현재 3가지의 간행물을 발행하고 있으며 국문논문집 "폴리머", 영문논문집 "Macromolecular Research" 그리고 기술소식지인 "고분자 과학과 기술"이며 폴리머와
고분자과학과 기술은 격월로, Macromolecular Research은 매월 발행되고 있다.  특히, 영문논문집인 "Macromolecular Research"는 2002년부터 SCI에 등재되어 있다.

관리자가 입력한 텍스트가 노출됩니다. 관리자가 입력한 텍스트가 노출됩니다. 관리자가 입력한 텍스트가 노출됩니다.
관리자가 입력한 텍스트가 노출됩니다. 관리자가 입력한 텍스트가 노출됩니다. 관리자가 입력한 텍스트가 노출됩니다.

1976년 10월8일 한국과학원에서 180명이 참여한 가운데 창립총회를 가졌으며 초대 회장으로는 성좌경 박사가 선임되었다. 
처음 발족 당시 회장단은 모두 14명이었는데 회장 1명, 부회장 2명, 감사 2명, 평이사 3명, 전무이사 1명, 총무이사 1명, 편집이사 1명, 재무이사 1명,
조직이사 1명, 기획이사 1명으로 구성되었다.

현재 3가지의 간행물을 발행하고 있으며 국문논문집 "폴리머", 영문논문집 "Macromolecular Research" 그리고 기술소식지인 "고분자 과학과 기술"이며 폴리머와
고분자과학과
기술은 격월로, Macromolecular Research은 매월 발행되고 있다.  특히, 영문논문집인 "Macromolecular Research"는 2002년부터 SCI에 등재되어 있다.
</pre>
</div>
<?php include_once ('../_tail.php'); ?>