<?php include_once ('../_head.php'); ?>
<?php $gNum="1"; $sNum="2"; $gName="학회소개"; $sName="인사말"; ?>
<?php include_once ('../_aside.php'); ?>
<div class="contents about12">
	<div class="inner">
		<div class="greeting">
			<b class="c-primaryDark">존경하는 한국고분자학회 회원 여러분</b><br>
			<p>안녕하십니까?</p>
		</div>
		<div class="greet-con">
			<div class="img-wrap">
				<div class="img"><img src="/pub/images/sub/img_ceo.jpg" alt=""></div>
				<p class="name">한국고분자학회 회장 <span><img src="/pub/images/sub/text_ceo.svg" alt=""></span></p>
			</div>
			<div class="text-wrap">
				<p class="stitle1 f-semibold">2024년 갑진년 새해를 맞이하여 모든 회원 여러분들의 가정에 행복이 가득하시고
				소망하시는 모든 일들이 이루어지시기를 기원합니다.</p>
				<p>1976년 창립되어 올해 48주년을 맞이하는 우리 학회는 역대 임원ㆍ회원들의 열정과 노력으로 4500여 명 이상의 회원, 연 2500여 편의 학술 발표가 이루어지는 국내 대표학회로 성장하였습니다.</p>
				<p>학회에서의 다양한 고류를 통해 회원들이 성장하고 이를 기반으로 하는 고분자학회의 성장은 관련 학문과 국가산업 발전에도 크게 기여하고 있습니다. <br>그동안 학회에 대한 애정과 열정을 가지고 참여해 주신 모든 회원분들께 다시 한 번 감사를 드립니다.</p>
				<p>현재는 인간과 인간, 인간과 자연, 인간과 AI가 협력하는 시대, 개인이 지닌 가치가 존중되고 발현되어야 하는 시대로 바뀌고 있습니다.
					이에 윌 고분자학회는 사회적 변화와 시대적 요구, 급속하게 발전하는 연구 동향에 맞추어 학계와 산업계에 곱누자 과학 기술 발전을 선도하고, 
					회원 간의 협력과 지식 교류를 도모하며, 새로운 연구 및 기술 발전에 촉진할 수 있도록 호라발한 교류의 장을 만들고 기술 트랜드를 공유하도록 하겠습니다. <br>
					또한 산학연 네트우크 형성을 강화하여 산학연이 상생할 수 있는 교류의 장이 되도록 노력하겠습니다.</p>
				<p>올해는 특히 R&D 예사 감축 문제를 비롯하여 주변 환경이 녹록지 않은 상황인 것 같습니다. 많은 회원님들의 어려움을 느끼는 연구재단 RB 문제도 시급히 해결해야 되는 것 같습니다.<br>
				연구 환경에서의 어려움, 문제점 관련하여 회원들의 목소리가 잘 전달될 수 있는 방안을 찾도록 노력하겠습니다. 또한 회원들이 국가 정책, 연구 정책에 참여하실 수 있도록 위원회 및 직위 추천 과정을 정립하여 참여 지원을
				활성화하겠습니다. 학술교육위원회를 비록하여 다양한 부분위원회 및 지부가 활성화되어 회원님들 한분 한분이 주인의식을 갖고 참여하고 싶은 학회로 소통하고 함께 성장할 수 있도록 하겠습니다.<br>
				또한 회원님들의 연구 열장에 보답할 수 있도록 중견, 신진, 학생회원님들께 좀 더 많은 수상의 기회를 마련하도록 노력하겠습니다.</p>
				<p><span class="f-semibold">이제까지 여러 어려운 환경에서도 한국 화학산업을 대표하는 학회로 이끌어 주신 모든 회원님들과 학회 발전을 위해 많은 후원으로 도움 주신 모든 분들께 진심으로 감사를 드립니다.</span><br>
				학회의 발전은 회원 여러분들의 관심과 적극적 참여로 지속되기에 새해는 열정적인 용기와 끈기로 새로운 것에 도전하는 청룡의 해라고 합니다.</p>
				<p class="mt-4">2024년 회원님들이 도전하시는 모든 일들에 청룡의 기운이 함께하고 항상 건강하시고 행복하시길 기원드립니다.</p>
			</div>
		</div>
	</div>
</div>
<?php include_once ('../_tail.php'); ?>